{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 1,
      "content": "<|start_story|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 2,
      "content": "<|end_story|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Prepend",
        "prepend": "▁"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": " "
        },
        "content": "▁"
      }
    ]
  },
  "pre_tokenizer": null,
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<|start_story|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<|start_story|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|start_story|>",
          "type_id": 1
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<|start_story|>": {
        "id": "<|start_story|>",
        "ids": [
          1
        ],
        "tokens": [
          "<|start_story|>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "Replace",
        "pattern": {
          "String": "▁"
        },
        "content": " "
      },
      {
        "type": "ByteFallback"
      },
      {
        "type": "Fuse"
      },
      {
        "type": "Strip",
        "content": " ",
        "start": 1,
        "stop": 0
      }
    ]
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": true,
    "byte_fallback": true,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<|start_story|>": 1,
      "<|end_story|>": 2,
      "\n": 3,
      "!": 4,
      "\"": 5,
      "$": 6,
      "'": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "0": 11,
      "1": 12,
      "2": 13,
      "3": 14,
      "4": 15,
      "5": 16,
      "6": 17,
      "7": 18,
      "8": 19,
      "9": 20,
      ":": 21,
      ";": 22,
      "<": 23,
      ">": 24,
      "?": 25,
      "A": 26,
      "B": 27,
      "C": 28,
      "D": 29,
      "E": 30,
      "F": 31,
      "G": 32,
      "H": 33,
      "I": 34,
      "J": 35,
      "K": 36,
      "L": 37,
      "M": 38,
      "N": 39,
      "O": 40,
      "P": 41,
      "Q": 42,
      "R": 43,
      "S": 44,
      "T": 45,
      "U": 46,
      "V": 47,
      "W": 48,
      "X": 49,
      "Y": 50,
      "Z": 51,
      "_": 52,
      "a": 53,
      "b": 54,
      "c": 55,
      "d": 56,
      "e": 57,
      "f": 58,
      "g": 59,
      "h": 60,
      "i": 61,
      "j": 62,
      "k": 63,
      "l": 64,
      "m": 65,
      "n": 66,
      "o": 67,
      "p": 68,
      "q": 69,
      "r": 70,
      "s": 71,
      "t": 72,
      "u": 73,
      "v": 74,
      "w": 75,
      "x": 76,
      "y": 77,
      "z": 78,
      "|": 79,
      "▁": 80,
      "e▁": 81,
      "d▁": 82,
      "th": 83,
      ".▁": 84,
      "▁a": 85,
      "t▁": 86,
      "y▁": 87,
      "to": 88,
      "s▁": 89,
      "nd▁": 90,
      "er": 91,
      "ed▁": 92,
      "the▁": 93,
      ",▁": 94,
      "wa": 95,
      "in": 96,
      "he▁": 97,
      "to▁": 98,
      "ou": 99,
      "▁and▁": 100,
      "ar": 101,
      "en": 102,
      ".▁T": 103,
      "▁a▁": 104,
      "ha": 105,
      "om": 106,
      "sa": 107,
      "▁the▁": 108,
      "he": 109,
      "im": 110,
      "on": 111,
      "g▁": 112,
      "ll": 113,
      "st": 114,
      "was▁": 115,
      "an": 116,
      "or": 117,
      "ay": 118,
      "it": 119,
      "er▁": 120,
      "id": 121,
      ".\n": 122,
      "re": 123,
      "is▁": 124,
      "pl": 125,
      "ir": 126,
      "am": 127,
      "ed▁to▁": 128,
      "il": 129,
      "wi": 130,
      "the": 131,
      "ri": 132,
      "lo": 133,
      "a▁": 134,
      "and▁": 135,
      ".▁H": 136,
      "hey▁": 137,
      ".▁S": 138,
      "o▁": 139,
      ".▁He▁": 140,
      "▁h": 141,
      "no": 142,
      "at▁": 143,
      ".▁They▁": 144,
      "ere▁": 145,
      "with": 146,
      "On": 147,
      "un": 148,
      "ing▁": 149,
      "ver": 150,
      "pp": 151,
      ".▁The▁": 152,
      "\"▁": 153,
      "ck": 154,
      "ry": 155,
      "bi": 156,
      "art": 157,
      "li": 158,
      "ll▁": 159,
      ",▁\"": 160,
      "le": 161,
      "sto": 162,
      ".▁She▁": 163,
      "be": 164,
      "day": 165,
      "start": 166,
      "it▁": 167,
      "ut▁": 168,
      "sh": 169,
      "om▁": 170,
      "ok": 171,
      "w▁": 172,
      "you": 173,
      "said": 174,
      "ma": 175,
      "ing": 176,
      "le▁": 177,
      "se": 178,
      "bo": 179,
      "ld▁": 180,
      "happ": 181,
      "im▁": 182,
      "end": 183,
      "fri": 184,
      "do": 185,
      "gh": 186,
      "of": 187,
      "ba": 188,
      "up": 189,
      "ay▁": 190,
      "ch": 191,
      "ed": 192,
      "very▁": 193,
      "an▁": 194,
      "ne": 195,
      "for": 196,
      "was": 197,
      "had▁": 198,
      "wan": 199,
      "l▁": 200,
      "ce▁": 201,
      "big▁": 202,
      "en▁": 203,
      "said,▁\"": 204,
      "story": 205,
      "friend": 206,
      "itt": 207,
      "<|": 208,
      "_story": 209,
      "|>": 210,
      "▁<|": 211,
      "start_story": 212,
      "▁<|start_story": 213,
      "▁<|start_story|>": 214,
      "e,▁": 215,
      "Lil": 216,
      "they▁": 217,
      "ve▁": 218,
      "ro": 219,
      "play": 220,
      "not▁": 221,
      ".▁I": 222,
      "One▁": 223,
      "ge": 224,
      "ittle▁": 225,
      "was▁a▁": 226,
      "ke▁": 227,
      "'s▁": 228,
      "little▁": 229,
      "tim": 230,
      "his▁": 231,
      "at": 232,
      "es": 233,
      "that▁": 234,
      "One▁day": 235,
      "nam": 236,
      "car": 237,
      "in▁the▁": 238,
      "ould▁": 239,
      "id▁": 240,
      "named▁": 241,
      "she▁": 242,
      "want": 243,
      "ra": 244,
      "were▁": 245,
      "ent▁": 246,
      "The▁": 247,
      "there▁": 248,
      "ther": 249,
      "to▁the▁": 250,
      "her▁": 251,
      "ed▁and▁": 252,
      "so▁": 253,
      "go": 254,
      "fe": 255,
      "\"\n": 256,
      "bir": 257,
      "play▁": 258,
      "on▁a▁": 259,
      "wh": 260,
      "saw": 261,
      "y▁and▁": 262,
      ",▁and▁": 263,
      "hel": 264,
      "wanted▁to▁": 265,
      "you▁": 266,
      "se▁": 267,
      "ur": 268,
      "but▁": 269,
      "▁<|start_story|>On": 270,
      "!▁": 271,
      "▁<|start_story|>Once▁": 272,
      "went▁": 273,
      "help": 274,
      "fi": 275,
      "I▁": 276,
      "▁his▁": 277,
      "look": 278,
      "ound▁": 279,
      "ed▁the▁": 280,
      "upon▁a▁": 281,
      "upon▁a▁tim": 282,
      "▁<|start_story|>Once▁upon▁a▁tim": 283,
      "with▁": 284,
      "Tim▁": 285,
      "there▁was▁a▁": 286,
      "y▁a": 287,
      ".▁It▁": 288,
      "sk": 289,
      "fun": 290,
      "la": 291,
      "ta": 292,
      "po": 293,
      "Tim": 294,
      "ca": 295,
      "▁<|start_story|>Once▁upon▁a▁time,▁": 296,
      "ea": 297,
      "be▁": 298,
      "One▁day,▁": 299,
      "!\"▁": 300,
      "s▁and▁": 301,
      "som": 302,
      "Lily▁": 303,
      "toge": 304,
      ",▁but▁": 305,
      "of▁": 306,
      "tre": 307,
      "st▁": 308,
      "e▁and▁": 309,
      "k▁": 310,
      "▁her▁": 311,
      "ck▁": 312,
      ",▁a▁": 313,
      "cam": 314,
      "ir▁": 315,
      "m▁": 316,
      "et": 317,
      "was▁very▁": 318,
      "bird▁": 319,
      "my▁": 320,
      "co": 321,
      "sm": 322,
      "s.▁": 323,
      "gir": 324,
      "mom▁": 325,
      "ec": 326,
      "wn": 327,
      "saw▁a▁": 328,
      "ter": 329,
      "e.▁": 330,
      "fu": 331,
      "re▁": 332,
      "mom": 333,
      "their▁": 334,
      "par": 335,
      ".\"▁": 336,
      "on▁the▁": 337,
      "▁<|start_story|>Once▁upon▁a▁time,▁there▁was▁a▁": 338,
      "ga": 339,
      "came▁": 340,
      "lov": 341,
      "new▁": 342,
      "t▁the▁": 343,
      "But▁": 344,
      "ic": 345,
      "Ma": 346,
      "'t▁": 347,
      "did▁": 348,
      "Max": 349,
      "ch▁": 350,
      "played▁": 351,
      "for▁": 352,
      "together": 353,
      "could▁": 354,
      ".▁Tim▁": 355,
      "had▁a▁": 356,
      "have▁": 357,
      ".\"\n": 358,
      "um": 359,
      "is": 360,
      "y.▁": 361,
      "girl▁": 362,
      "ough": 363,
      "t▁to▁": 364,
      ".\n\"": 365,
      "bu": 366,
      "fa": 367,
      "es▁": 368,
      "can▁": 369,
      "ue▁": 370,
      "found▁": 371,
      "sid": 372,
      "mor": 373,
      "smil": 374,
      "ex": 375,
      "lik": 376,
      "looked▁": 377,
      "ow": 378,
      "in▁": 379,
      "Tom": 380,
      "did▁not▁": 381,
      "way": 382,
      "al": 383,
      "boy▁": 384,
      "happy▁": 385,
      "said▁": 386,
      "fr": 387,
      "Tom▁": 388,
      "nd": 389,
      "fel": 390,
      "on▁": 391,
      "out": 392,
      "ho": 393,
      "some": 394,
      "ther▁": 395,
      "would▁": 396,
      "hat▁": 397,
      "od▁": 398,
      "like▁": 399,
      "You": 400,
      "dog▁": 401,
      "▁an": 402,
      "thing▁": 403,
      ",▁the▁": 404,
      "happy": 405,
      "p▁": 406,
      "rea": 407,
      "toy": 408,
      "day▁": 409,
      "wor": 410,
      "cat▁": 411,
      "lk": 412,
      "Sam": 413,
      "r▁": 414,
      "sp": 415,
      "ball": 416,
      "?\"▁": 417,
      "with▁the▁": 418,
      "sma": 419,
      "tt": 420,
      "felt▁": 421,
      "make▁": 422,
      "el": 423,
      "scar": 424,
      "one▁": 425,
      "friends": 426,
      "thing": 427,
      "big": 428,
      "One▁day,▁a▁": 429,
      "pi": 430,
      "of▁the▁": 431,
      "ke": 432,
      "Wh": 433,
      "de▁": 434,
      ".▁A": 435,
      "loved▁to▁": 436,
      "ved▁": 437,
      "started▁to▁": 438,
      "mu": 439,
      "igh": 440,
      "though": 441,
      "dd": 442,
      "ent": 443,
      "go▁": 444,
      "man": 445,
      ".\nThe▁": 446,
      "in▁a▁": 447,
      "see▁": 448,
      "was▁so▁": 449,
      "too": 450,
      "little▁girl▁": 451,
      "me": 452,
      "ug": 453,
      "ugh": 454,
      "park": 455,
      "out▁": 456,
      "pa": 457,
      "Max▁": 458,
      "made▁": 459,
      "Mi": 460,
      "with▁his▁": 461,
      ".▁\"": 462,
      "liked▁to▁": 463,
      "arn": 464,
      "tri": 465,
      "com": 466,
      "find▁": 467,
      "o,▁": 468,
      "ry▁": 469,
      "ell": 470,
      "something▁": 471,
      "box": 472,
      "They▁": 473,
      "down": 474,
      "them": 475,
      "cat": 476,
      "rou": 477,
      "it▁was▁": 478,
      "fun▁": 479,
      "fo": 480,
      "want▁to▁": 481,
      "▁are▁": 482,
      "friends▁": 483,
      "took": 484,
      "gre": 485,
      ".\nOne▁day,▁": 486,
      "learn": 487,
      "uc": 488,
      "found▁a▁": 489,
      "y,▁": 490,
      "put▁": 491,
      "ob": 492,
      "say": 493,
      "ran": 494,
      "pu": 495,
      "sad": 496,
      "saw▁": 497,
      "help▁": 498,
      "toy▁": 499,
      "kno": 500,
      ".\nA": 501,
      "use▁": 502,
      "walk": 503,
      "boy▁named▁": 504,
      "gain": 505,
      "ong": 506,
      "pre": 507,
      "ly▁": 508,
      "▁<|start_story|>One▁day,▁a▁": 509,
      "ever": 510,
      "f▁": 511,
      "lived▁": 512,
      "good▁": 513,
      "qu": 514,
      "sun": 515,
      "will▁": 516,
      "▁and▁the▁": 517,
      "op": 518,
      "shar": 519,
      "ful▁": 520,
      "bird": 521,
      "hey▁a": 522,
      "sur": 523,
      "od": 524,
      "ard": 525,
      "some▁": 526,
      "all": 527,
      "n't▁": 528,
      "en,▁": 529,
      "th▁": 530,
      "ver▁": 531,
      "hom": 532,
      "ard▁": 533,
      "Luc": 534,
      "di": 535,
      "her": 536,
      "Spo": 537,
      "happy▁and▁": 538,
      "Su": 539,
      "Ben▁": 540,
      "laugh": 541,
      "back▁": 542,
      ".▁But▁": 543,
      "sad▁": 544,
      "your▁": 545,
      ",\"▁": 546,
      "ar▁": 547,
      "ti": 548,
      "pe": 549,
      "when▁": 550,
      "other": 551,
      "small▁": 552,
      "low": 553,
      "them▁": 554,
      "ld": 555,
      ".▁They▁a": 556,
      "na": 557,
      "we▁": 558,
      "sti": 559,
      "han": 560,
      "playing▁": 561,
      "▁all▁": 562,
      "what▁": 563,
      "gi": 564,
      "You▁": 565,
      "Sue▁": 566,
      "dec": 567,
      "da": 568,
      "smiled▁and▁": 569,
      "sw": 570,
      "ask": 571,
      "!\"\n": 572,
      "e▁the▁": 573,
      ".▁They▁were▁": 574,
      "many▁": 575,
      "ru": 576,
      "der": 577,
      "al▁": 578,
      "ow▁": 579,
      "play▁with▁": 580,
      "t's▁": 581,
      "clo": 582,
      "Mom": 583,
      ".▁I▁": 584,
      "ed▁her▁": 585,
      "ball▁": 586,
      "ed▁his▁": 587,
      "went▁to▁the▁": 588,
      "hou": 589,
      "him": 590,
      "became▁": 591,
      "▁a▁big▁": 592,
      "ice▁": 593,
      "too▁": 594,
      "es,▁": 595,
      "e.▁The▁": 596,
      "cit": 597,
      "little▁girl▁named▁": 598,
      "cause▁": 599,
      "who▁": 600,
      "si": 601,
      "decid": 602,
      "ump": 603,
      "dog": 604,
      "mo": 605,
      "We▁": 606,
      "wat": 607,
      "thought▁": 608,
      "red▁": 609,
      "outsid": 610,
      "Bob": 611,
      "back": 612,
      "on't▁": 613,
      "saw▁a▁big▁": 614,
      ".▁One▁day,▁": 615,
      "ny▁": 616,
      "because▁": 617,
      "ts▁": 618,
      "e.▁He▁": 619,
      "tur": 620,
      "excit": 621,
      "run": 622,
      "ways▁": 623,
      "▁and▁said,▁\"": 624,
      "sh▁": 625,
      "ed▁that▁": 626,
      "e▁to▁": 627,
      "with▁her▁": 628,
      "Lily": 629,
      "end▁": 630,
      "cl": 631,
      "big,▁": 632,
      "from": 633,
      "got▁": 634,
      "pri": 635,
      "man▁": 636,
      "ble": 637,
      "best▁": 638,
      "▁ab": 639,
      "ff": 640,
      "knew▁": 641,
      "both▁": 642,
      "Let": 643,
      "br": 644,
      "tried▁to▁": 645,
      "decided▁to▁": 646,
      "on,▁": 647,
      "sor": 648,
      "do▁": 649,
      "ran▁": 650,
      "cou": 651,
      "room": 652,
      "▁al": 653,
      "Sam▁": 654,
      "▁ask": 655,
      "lea": 656,
      "for▁a▁": 657,
      "told▁": 658,
      "ju": 659,
      ".▁Tom▁": 660,
      "Mia▁": 661,
      "lu": 662,
      "Let's▁": 663,
      "pla": 664,
      "day,▁": 665,
      "insid": 666,
      "Ben": 667,
      "cle": 668,
      "Lily▁and▁": 669,
      "each▁": 670,
      "prett": 671,
      "more▁": 672,
      "round▁": 673,
      "ss": 674,
      "tter": 675,
      "care": 676,
      "saw▁the▁": 677,
      "surpri": 678,
      "cre": 679,
      "so": 680,
      "gave▁": 681,
      "ce": 682,
      "ind▁": 683,
      "ly": 684,
      ".▁\n": 685,
      "happen": 686,
      "can": 687,
      "at▁the▁": 688,
      "up▁": 689,
      "than": 690,
      "jump": 691,
      "ful": 692,
      "hug": 693,
      "shin": 694,
      "open": 695,
      "ep": 696,
      "did": 697,
      "fast": 698,
      "s,▁": 699,
      "flow": 700,
      "was▁not▁": 701,
      "t▁and▁": 702,
      "che": 703,
      "little▁boy▁named▁": 704,
      "ted▁": 705,
      "rab": 706,
      "happy▁to▁": 707,
      "An": 708,
      "other▁": 709,
      "?\"\n": 710,
      "show": 711,
      "together▁": 712,
      "Yes,▁": 713,
      "▁again": 714,
      "friends.▁": 715,
      "not": 716,
      "way▁": 717,
      "says": 718,
      "one": 719,
      "scared": 720,
      "Can▁": 721,
      "every▁": 722,
      "every": 723,
      "they▁a": 724,
      "Lucy▁": 725,
      "str": 726,
      "When▁": 727,
      "by▁": 728,
      "take▁": 729,
      "its▁": 730,
      "get▁": 731,
      "ill": 732,
      "for▁the▁": 733,
      "ing▁and▁": 734,
      "hank▁": 735,
      "this▁": 736,
      "cu": 737,
      "▁away": 738,
      "imal": 739,
      "om▁that▁": 740,
      "they▁were▁": 741,
      "fle": 742,
      "jo": 743,
      "et▁": 744,
      "ev": 745,
      ".▁Th": 746,
      "know▁": 747,
      ",▁but▁he▁": 748,
      "s.▁They▁": 749,
      "mou": 750,
      "water": 751,
      "tree▁": 752,
      "could▁not▁": 753,
      "n▁": 754,
      "▁all": 755,
      "ong▁": 756,
      "s▁to▁": 757,
      "with▁a▁": 758,
      ".▁It▁was▁": 759,
      "Tim▁and▁": 760,
      "went▁to▁": 761,
      "bea": 762,
      "under": 763,
      "lou": 764,
      "old▁": 765,
      "him▁": 766,
      "ed▁it▁": 767,
      "om▁that▁day▁": 768,
      "list": 769,
      "Fr": 770,
      "round": 771,
      "you,▁": 772,
      "dy▁": 773,
      "spec": 774,
      "said,▁\"I▁": 775,
      ".▁The▁bird▁": 776,
      "ite▁": 777,
      "war": 778,
      "didn't▁": 779,
      "pick": 780,
      "de": 781,
      "pped▁": 782,
      "said,▁\"T": 783,
      "ily▁": 784,
      "ple▁": 785,
      "ght": 786,
      "happened": 787,
      ",▁he▁": 788,
      "idea": 789,
      "e.▁They▁": 790,
      "es▁and▁": 791,
      "exp": 792,
      "▁him": 793,
      "heard▁": 794,
      "el▁": 795,
      "house": 796,
      "me▁": 797,
      "ure": 798,
      "or▁": 799,
      "near": 800,
      "work": 801,
      "fter": 802,
      "ymor": 803,
      "dan": 804,
      "ts▁of▁": 805,
      "ing▁the▁": 806,
      "from▁the▁": 807,
      "▁at▁the▁": 808,
      "ear": 809,
      "He▁": 810,
      "bl": 811,
      "Sar": 812,
      "lots▁of▁": 813,
      "per": 814,
      "small": 815,
      "'s▁mom▁": 816,
      "ed,▁\"": 817,
      "speci": 818,
      "friend▁": 819,
      "each▁other": 820,
      "ble▁": 821,
      "book": 822,
      "us": 823,
      "gam": 824,
      "if▁": 825,
      "car▁": 826,
      "learned▁that▁": 827,
      "thank": 828,
      "ge▁": 829,
      "ed▁a▁": 830,
      "e.\n": 831,
      "Spot▁": 832,
      "every▁day": 833,
      "park▁": 834,
      "il▁": 835,
      "ile▁": 836,
      "rock": 837,
      "col": 838,
      "dre": 839,
      "things▁": 840,
      ".▁And▁": 841,
      "just▁": 842,
      "flower": 843,
      "nice▁": 844,
      "est": 845,
      "sad▁and▁": 846,
      ".▁Tim": 847,
      "s.▁He▁": 848,
      "don't▁": 849,
      "never▁": 850,
      "laughed▁and▁": 851,
      "long": 852,
      "squ": 853,
      "ft": 854,
      "▁around▁": 855,
      "e.▁She▁": 856,
      "expec": 857,
      ",▁and▁the▁": 858,
      "▁<|start_story|>Once▁upon▁a▁time,▁in▁a▁": 859,
      "You▁are▁": 860,
      "gry": 861,
      "pr": 862,
      "clim": 863,
      "hand": 864,
      "tw": 865,
      "peo": 866,
      "From▁that▁day▁": 867,
      "fam": 868,
      "prou": 869,
      "into▁the▁": 870,
      "all▁": 871,
      "in▁the▁park": 872,
      "turn": 873,
      ".▁Sue▁": 874,
      "Tom▁and▁": 875,
      "climb": 876,
      "Mia": 877,
      "gard": 878,
      "then▁": 879,
      "tru": 880,
      "pretty▁": 881,
      "dden": 882,
      "am▁": 883,
      "unexpec": 884,
      ".▁It▁was▁a▁": 885,
      ",▁so▁": 886,
      "loved▁to▁play▁": 887,
      "s▁the▁": 888,
      "s.▁She▁": 889,
      "my": 890,
      ".▁He▁wanted▁to▁": 891,
      "She▁": 892,
      "lled▁": 893,
      "ink": 894,
      "took▁": 895,
      ".▁They▁played▁": 896,
      "up▁and▁": 897,
      "hur": 898,
      "unexpected▁": 899,
      "watch": 900,
      "Da": 901,
      "dad▁": 902,
      "to▁be▁": 903,
      "er▁and▁": 904,
      "Tim.▁Tim▁": 905,
      "far": 906,
      "hea": 907,
      ".▁His▁": 908,
      "sorry": 909,
      ",▁they▁": 910,
      "fro": 911,
      "have▁a▁": 912,
      "kind▁": 913,
      "give▁": 914,
      "now": 915,
      ".▁They▁all▁": 916,
      "pot▁": 917,
      "high": 918,
      "ep▁": 919,
      ".\nThey▁": 920,
      ".▁Lily▁": 921,
      "surprise": 922,
      "even▁": 923,
      "hat": 924,
      "tra": 925,
      "pic": 926,
      "Mom▁": 927,
      "said,▁\"Yes,▁": 928,
      "where▁": 929,
      "unt": 930,
      "much▁": 931,
      "▁at▁": 932,
      "color": 933,
      "ber": 934,
      "plan": 935,
      "ook": 936,
      "ving▁": 937,
      "sun▁": 938,
      "box▁": 939,
      "fin": 940,
      "▁as▁": 941,
      "Ja": 942,
      "dog▁named▁": 943,
      ",▁and▁they▁": 944,
      "lly▁": 945,
      "hank▁you,▁": 946,
      "something▁unexpected▁": 947,
      "sel": 948,
      "from▁": 949,
      "'m▁": 950,
      "to▁play▁": 951,
      "something▁unexpected▁happened": 952,
      "gg": 953,
      "I▁a": 954,
      "made▁a▁": 955,
      "ic▁": 956,
      "out▁the▁": 957,
      "bra": 958,
      "come▁": 959,
      "feel▁": 960,
      "Bob▁": 961,
      "▁her": 962,
      "lid": 963,
      "cha": 964,
      "friend,▁": 965,
      "ark": 966,
      "ground": 967,
      "Bu": 968,
      "mom▁and▁": 969,
      "▁always▁": 970,
      "ol": 971,
      ".▁The▁cat▁": 972,
      "better": 973,
      "that▁he▁": 974,
      "noi": 975,
      "ight": 976,
      "nex": 977,
      "could": 978,
      "ed▁a": 979,
      "sha": 980,
      "mak": 981,
      "Jo": 982,
      "wn▁": 983,
      "fish▁": 984,
      "love▁": 985,
      "still▁": 986,
      "kid": 987,
      "beau": 988,
      "mag": 989,
      "▁about▁": 990,
      "talk": 991,
      "had▁an▁": 992,
      "to▁his▁": 993,
      "From▁that▁day▁on,▁": 994,
      "should▁": 995,
      "good": 996,
      "put▁the▁": 997,
      "ally▁": 998,
      "t▁a▁": 999,
      "proud▁": 1000,
      "dra": 1001,
      ".\nBut▁": 1002,
      "happy.▁": 1003,
      "know": 1004,
      "Kitt": 1005,
      "sou": 1006,
      "slid": 1007,
      "Th": 1008,
      ".▁So,▁": 1009,
      "s▁a▁": 1010,
      "beauti": 1011,
      ".▁Max▁": 1012,
      ".\nTim▁": 1013,
      "great▁": 1014,
      "listen": 1015,
      ".▁E": 1016,
      "in▁his▁": 1017,
      "around▁": 1018,
      "long▁": 1019,
      "t▁of▁": 1020,
      "sof": 1021,
      "hugg": 1022,
      "took▁the▁": 1023,
      "they▁all▁": 1024,
      "!▁The▁": 1025,
      "then,▁": 1026,
      "eat▁": 1027,
      "friends▁and▁": 1028,
      "ink▁": 1029,
      "Spot": 1030,
      ".▁We▁": 1031,
      "ve": 1032,
      ".▁You▁": 1033,
      ".▁In": 1034,
      "fir": 1035,
      "looked▁at▁": 1036,
      "brok": 1037,
      "special▁": 1038,
      "up▁the▁": 1039,
      ".▁He▁was▁": 1040,
      "feel": 1041,
      "Do▁": 1042,
      "he▁was▁": 1043,
      "It▁": 1044,
      "te": 1045,
      "win": 1046,
      "no▁": 1047,
      "by": 1048,
      "lived▁in▁a▁": 1049,
      "No,▁": 1050,
      "in▁her▁": 1051,
      "ow,▁": 1052,
      "▁all▁day": 1053,
      "du": 1054,
      "to▁a▁": 1055,
      ".\"▁The▁": 1056,
      "ght▁": 1057,
      "Sara": 1058,
      "and": 1059,
      "na▁": 1060,
      "▁hou": 1061,
      "bear▁": 1062,
      ".▁Spot▁": 1063,
      "eat": 1064,
      "it▁and▁": 1065,
      "Sue": 1066,
      "had▁an▁idea": 1067,
      "that": 1068,
      "smiled": 1069,
      "together.▁": 1070,
      "door": 1071,
      "luff": 1072,
      "yum": 1073,
      "tree": 1074,
      "fish": 1075,
      "cat▁named▁": 1076,
      "wha": 1077,
      "ick": 1078,
      ",▁she▁": 1079,
      "see▁the▁": 1080,
      "ing▁to▁": 1081,
      "fter▁": 1082,
      "liked▁to▁play▁": 1083,
      "next▁": 1084,
      "gu": 1085,
      ".\nAs▁": 1086,
      "are▁": 1087,
      "shed▁": 1088,
      "look▁": 1089,
      "people▁": 1090,
      "hed": 1091,
      "how▁": 1092,
      "loud▁": 1093,
      ".▁The▁dog▁": 1094,
      "flew▁": 1095,
      "happily▁": 1096,
      "was▁sad": 1097,
      "wanted▁to▁help": 1098,
      "irre": 1099,
      "lock": 1100,
      "cook": 1101,
      "walked▁": 1102,
      "thought": 1103,
      "clean": 1104,
      "new": 1105,
      ",▁there▁was▁a▁": 1106,
      "near▁the▁": 1107,
      "er▁mom▁": 1108,
      "I'm▁": 1109,
      "met": 1110,
      "Look": 1111,
      "itch": 1112,
      "being▁": 1113,
      "animal": 1114,
      "house▁": 1115,
      "an▁to▁": 1116,
      "ss▁": 1117,
      "imp": 1118,
      "looked▁at▁the▁": 1119,
      ".▁They▁are▁": 1120,
      "squirre": 1121,
      "careful": 1122,
      "s▁were▁": 1123,
      "int": 1124,
      "ort": 1125,
      "sle": 1126,
      "lot▁of▁": 1127,
      "▁hom": 1128,
      "played▁with▁the▁": 1129,
      "Do▁you▁": 1130,
      "garden": 1131,
      "girl": 1132,
      "clos": 1133,
      "pt▁": 1134,
      "bri": 1135,
      "cry": 1136,
      "▁an▁": 1137,
      "sta": 1138,
      "stu": 1139,
      "we": 1140,
      "cri": 1141,
      "And▁": 1142,
      "ey": 1143,
      "ous▁": 1144,
      "loved▁": 1145,
      "▁after": 1146,
      "nic": 1147,
      "need": 1148,
      "had▁to▁": 1149,
      "little▁bird▁": 1150,
      "Fluff": 1151,
      "was▁very▁happy": 1152,
      "Can▁I▁": 1153,
      "forest": 1154,
      "zz": 1155,
      "jumped▁": 1156,
      "ati": 1157,
      "Hi": 1158,
      "always▁": 1159,
      "▁<|start_story|>Once▁upon▁a▁time,▁there▁was▁a▁little▁girl▁named▁": 1160,
      "thre": 1161,
      "bad▁": 1162,
      "em": 1163,
      "hid": 1164,
      "befor": 1165,
      "Anna": 1166,
      "said.▁\"": 1167,
      "girl▁named▁": 1168,
      "shiny▁": 1169,
      "cla": 1170,
      "playing": 1171,
      "try": 1172,
      "part": 1173,
      "had▁a▁big▁": 1174,
      "gra": 1175,
      "time▁": 1176,
      "tter▁": 1177,
      "wind▁": 1178,
      "magic▁": 1179,
      "I▁am▁": 1180,
      "couldn't▁": 1181,
      ".▁It▁is▁": 1182,
      "says,▁\"": 1183,
      "off": 1184,
      "had▁lots▁of▁": 1185,
      "blue▁": 1186,
      "row": 1187,
      "reach": 1188,
      "food▁": 1189,
      "nodd": 1190,
      "bug▁": 1191,
      "Amy▁": 1192,
      "play▁with▁the▁": 1193,
      "over": 1194,
      "bit▁": 1195,
      "excited": 1196,
      "make▁a▁": 1197,
      "tree▁and▁": 1198,
      ".\"\nThe▁": 1199,
      "!▁I▁": 1200,
      "toys▁": 1201,
      "story▁": 1202,
      "food": 1203,
      "stick": 1204,
      ".▁She▁was▁": 1205,
      "surprised": 1206,
      "fix": 1207,
      "his▁mom▁": 1208,
      "two▁": 1209,
      "dad": 1210,
      "the▁best▁": 1211,
      "back▁to▁": 1212,
      "our▁": 1213,
      "sat▁": 1214,
      "try▁": 1215,
      "bro": 1216,
      "toys": 1217,
      "she▁was▁": 1218,
      "sho": 1219,
      "is▁a▁": 1220,
      "Don't▁": 1221,
      "ant▁": 1222,
      "ate▁": 1223,
      "together▁and▁": 1224,
      "mon": 1225,
      "until▁": 1226,
      "beautiful▁": 1227,
      "What▁": 1228,
      "brea": 1229,
      "dr": 1230,
      "bun": 1231,
      "ing▁a▁": 1232,
      "yell": 1233,
      "scared▁": 1234,
      ",▁I▁": 1235,
      "tin": 1236,
      "en▁the▁": 1237,
      "she": 1238,
      "day▁long": 1239,
      "heard▁a▁": 1240,
      "tou": 1241,
      "con": 1242,
      "in▁the▁sk": 1243,
      "lk▁": 1244,
      "flo": 1245,
      "did▁not▁want▁to▁": 1246,
      "aybe▁": 1247,
      "rabb": 1248,
      "on▁his▁": 1249,
      "down▁": 1250,
      "big▁and▁": 1251,
      "let's▁": 1252,
      "kept▁": 1253,
      "!\n": 1254,
      "vent": 1255,
      "water▁": 1256,
      "found▁a▁big▁": 1257,
      "her▁mom▁": 1258,
      "spo": 1259,
      "smiled▁and▁said,▁\"": 1260,
      "▁ad": 1261,
      "thought▁it▁": 1262,
      "mem": 1263,
      "▁all▁the▁": 1264,
      "were▁very▁": 1265,
      "much": 1266,
      "town": 1267,
      "▁anymor": 1268,
      "on▁the▁ground": 1269,
      "everyone▁": 1270,
      "mes": 1271,
      "His▁": 1272,
      "so▁much▁": 1273,
      "ger": 1274,
      "?▁": 1275,
      "fly▁": 1276,
      "▁<|start_story|>Once▁upon▁a▁time,▁there▁was▁a▁little▁boy▁named▁": 1277,
      "ind": 1278,
      "share▁": 1279,
      "su": 1280,
      "strong": 1281,
      ".▁Su": 1282,
      "fly": 1283,
      "cake▁": 1284,
      "that▁the▁": 1285,
      "opened▁the▁": 1286,
      "did▁not▁know▁": 1287,
      "Hell": 1288,
      "?\"▁The▁": 1289,
      "sna": 1290,
      "▁how▁": 1291,
      "mi": 1292,
      "lived▁happily▁": 1293,
      "said,▁\"Thank▁you,▁": 1294,
      ",▁there▁": 1295,
      "sunny▁": 1296,
      "mouse▁": 1297,
      "y.▁She▁": 1298,
      "had▁many▁": 1299,
      "picked▁": 1300,
      "out▁of▁the▁": 1301,
      "you▁can▁": 1302,
      "▁away▁": 1303,
      "remem": 1304,
      "e,▁but▁": 1305,
      "fav": 1306,
      "fru": 1307,
      "noise": 1308,
      "it▁is▁": 1309,
      "kitch": 1310,
      "s.▁The▁": 1311,
      "plea": 1312,
      "cho": 1313,
      "rand": 1314,
      "y.▁He▁": 1315,
      "bear": 1316,
      "Anna▁": 1317,
      "curi": 1318,
      "▁and▁a▁": 1319,
      "llow": 1320,
      "import": 1321,
      "moral▁": 1322,
      "wait": 1323,
      "bug": 1324,
      "irt": 1325,
      ".▁Sam▁": 1326,
      "it▁to▁": 1327,
      ".▁Then,▁": 1328,
      "fell▁": 1329,
      "gla": 1330,
      "bed": 1331,
      ".▁M": 1332,
      "place▁": 1333,
      "vo": 1334,
      "y▁an": 1335,
      "have▁to▁": 1336,
      "Tim's▁": 1337,
      "called▁": 1338,
      "lived▁a▁": 1339,
      "like▁the▁": 1340,
      "friends.▁They▁": 1341,
      "green▁": 1342,
      "!\"▁The▁": 1343,
      "beg": 1344,
      "with▁their▁": 1345,
      "leav": 1346,
      ".\nTh": 1347,
      "saf": 1348,
      "enjo": 1349,
      "little▁boy▁named▁Tim▁": 1350,
      "came▁to▁": 1351,
      "because▁he▁": 1352,
      "wo": 1353,
      "yard": 1354,
      ".\nOne▁day,▁the▁": 1355,
      "ever▁after": 1356,
      "back▁to▁the▁": 1357,
      "s.▁One▁day,▁": 1358,
      "danc": 1359,
      "for▁help": 1360,
      "met▁a▁": 1361,
      "favor": 1362,
      "that▁she▁": 1363,
      "ffer": 1364,
      "Jan": 1365,
      "ture": 1366,
      ".▁When▁": 1367,
      ",▁but▁she▁": 1368,
      "Fin": 1369,
      "red": 1370,
      "Joh": 1371,
      "ap": 1372,
      "rain": 1373,
      "frog▁": 1374,
      "s,▁and▁": 1375,
      "yummy▁": 1376,
      "Kitty▁": 1377,
      "on▁it": 1378,
      ",▁but▁the▁": 1379,
      ".\nLily▁": 1380,
      "safe": 1381,
      "famil": 1382,
      "became▁good▁": 1383,
      ",▁Tim": 1384,
      "cor": 1385,
      "▁around▁the▁": 1386,
      "under▁the▁": 1387,
      "moral▁of▁the▁": 1388,
      "was▁so▁happy": 1389,
      "e▁was▁": 1390,
      ".▁She▁wanted▁to▁": 1391,
      "ed▁their▁": 1392,
      "favorite▁": 1393,
      "hard▁": 1394,
      ".▁They▁both▁": 1395,
      "▁about▁the▁": 1396,
      "ild▁": 1397,
      "then": 1398,
      "it's▁": 1399,
      "ed▁it": 1400,
      "down▁and▁": 1401,
      "friend,▁a▁": 1402,
      "sleep": 1403,
      "very": 1404,
      ".▁Tim▁and▁": 1405,
      ".▁A▁": 1406,
      "lost▁": 1407,
      "having▁": 1408,
      "ster": 1409,
      "say▁": 1410,
      "lived▁happily▁ever▁after": 1411,
      "▁<|start_story|>Once▁upon▁a▁time▁": 1412,
      "ly,▁": 1413,
      "bow": 1414,
      ".▁She▁said,▁\"": 1415,
      "read▁": 1416,
      "self": 1417,
      "moral▁of▁the▁story▁": 1418,
      "table": 1419,
      "star": 1420,
      "beh": 1421,
      "expl": 1422,
      "toys▁and▁": 1423,
      "helped▁": 1424,
      "Tim▁was▁": 1425,
      "differ": 1426,
      "ight▁": 1427,
      "gr": 1428,
      "his▁friends▁": 1429,
      "on▁her▁": 1430,
      "▁<|start_story|>Once▁upon▁a▁time,▁there▁was▁a▁little▁": 1431,
      "explor": 1432,
      "went▁hom": 1433,
      "doll": 1434,
      "found▁the▁": 1435,
      "played▁together▁": 1436,
      "wr": 1437,
      "he▁could▁": 1438,
      "dro": 1439,
      "hun": 1440,
      "h▁": 1441,
      "ig": 1442,
      "Hello,▁": 1443,
      "went▁for▁a▁": 1444,
      "swe": 1445,
      "block": 1446,
      "▁him▁": 1447,
      "stay": 1448,
      "est▁": 1449,
      "tast": 1450,
      "careful▁": 1451,
      "ll▁the▁": 1452,
      ".▁Tim▁was▁": 1453,
      "worked▁": 1454,
      "room▁": 1455,
      "tree.▁The▁": 1456,
      "go▁to▁the▁": 1457,
      "et▁and▁": 1458,
      "night": 1459,
      "shout": 1460,
      "▁animal": 1461,
      "a▁big▁": 1462,
      "s.\n": 1463,
      "One▁sunny▁": 1464,
      "worry": 1465,
      "Jack▁": 1466,
      "lived▁happily▁ever▁after.▁": 1467,
      "small▁hou": 1468,
      "her▁mom": 1469,
      "can't▁": 1470,
      "picture": 1471,
      ",\"▁said▁": 1472,
      "y▁was▁": 1473,
      "dirt": 1474,
      "Lily.▁": 1475,
      "would▁be▁": 1476,
      "re▁you▁": 1477,
      "bor": 1478,
      "okay": 1479,
      "rac": 1480,
      "▁awa": 1481,
      "went▁to▁the▁park▁": 1482,
      "had▁a▁great▁": 1483,
      "behind▁": 1484,
      "mar": 1485,
      "curiou": 1486,
      "began▁to▁": 1487,
      "cro": 1488,
      ",▁so▁he▁": 1489,
      "while▁": 1490,
      "y.▁The▁": 1491,
      "like▁to▁": 1492,
      "Mr": 1493,
      "had▁lots▁of▁fun": 1494,
      "ond": 1495,
      "hugged▁": 1496,
      "flew": 1497,
      "let▁": 1498,
      "ces": 1499,
      "rough": 1500,
      "we▁can▁": 1501,
      "was▁very▁happy▁and▁": 1502,
      "swing": 1503,
      "It's▁": 1504,
      "cream": 1505,
      "push": 1506,
      "brave▁": 1507,
      ".▁B": 1508,
      "go▁hom": 1509,
      "excited▁to▁": 1510,
      "le▁and▁": 1511,
      ",▁but▁it▁was▁": 1512,
      "din": 1513,
      "need▁to▁": 1514,
      "shi": 1515,
      "what▁was▁": 1516,
      ".▁N": 1517,
      "soft▁": 1518,
      "again": 1519,
      "what▁to▁": 1520,
      "boat": 1521,
      "follow": 1522,
      "kitchen": 1523,
      "So,▁": 1524,
      "sing": 1525,
      "dow": 1526,
      "min": 1527,
      "!\"▁said▁": 1528,
      "▁all▁day▁long": 1529,
      "ddenly": 1530,
      "s.▁\"": 1531,
      "butter": 1532,
      "listen▁": 1533,
      "played▁together": 1534,
      "put▁it▁": 1535,
      "to▁make▁": 1536,
      "keep▁": 1537,
      "floor": 1538,
      "sorry▁": 1539,
      "funny▁": 1540,
      "boat▁": 1541,
      "tow": 1542,
      "remember": 1543,
      "toy▁car": 1544,
      "stopped▁": 1545,
      "first": 1546,
      "ran▁to▁the▁": 1547,
      "Do▁you▁want▁to▁": 1548,
      "mis": 1549,
      "runn": 1550,
      "laug": 1551,
      "laughed": 1552,
      "tea": 1553,
      "▁advent": 1554,
      "down▁the▁": 1555,
      "came▁to▁the▁": 1556,
      "hat's▁": 1557,
      "Ju": 1558,
      "cooki": 1559,
      "less": 1560,
      "tail": 1561,
      ".▁In▁the▁": 1562,
      "sound": 1563,
      "prom": 1564,
      "rock▁": 1565,
      "ed,▁": 1566,
      ",▁but▁they▁": 1567,
      "ant": 1568,
      "deli": 1569,
      "oon": 1570,
      "kids▁": 1571,
      "looking▁": 1572,
      "pret": 1573,
      "over▁": 1574,
      ".▁They▁had▁": 1575,
      "became▁best▁": 1576,
      "squirrel▁": 1577,
      "Hi,▁": 1578,
      "ddenly,▁": 1579,
      "family▁": 1580,
      "thanked▁": 1581,
      "ball▁and▁": 1582,
      "dri": 1583,
      "outside▁": 1584,
      "have▁fun": 1585,
      "hill": 1586,
      "find▁a▁": 1587,
      "ad": 1588,
      "warm": 1589,
      "came▁and▁": 1590,
      "wood": 1591,
      "show▁": 1592,
      "kay": 1593,
      ".▁Tom": 1594,
      ".▁You▁are▁": 1595,
      "veryone▁": 1596,
      "Mom,▁": 1597,
      "of▁a▁": 1598,
      "▁<|start_story|>Once▁upon▁a▁time,▁there▁was▁a▁little▁boy▁named▁Tim.▁Tim▁": 1599,
      "when▁he▁": 1600,
      "our": 1601,
      "asked▁": 1602,
      ".\"▁They▁": 1603,
      "scared▁and▁": 1604,
      "hop": 1605,
      "thanked▁the▁": 1606,
      "play▁with▁it": 1607,
      ":▁": 1608,
      "▁<|start_story|>One▁day,▁a▁little▁girl▁named▁": 1609,
      "ran▁to▁": 1610,
      "clean▁": 1611,
      "hard": 1612,
      ".\nTom▁": 1613,
      "moral▁of▁the▁story▁is▁": 1614,
      "In": 1615,
      "time▁to▁": 1616,
      "does▁": 1617,
      "bunny▁": 1618,
      "d▁and▁": 1619,
      "farm": 1620,
      "ed▁to▁the▁": 1621,
      "te▁": 1622,
      ".▁This▁": 1623,
      "cra": 1624,
      "▁ar": 1625,
      "Tom.▁Tom▁": 1626,
      ".\nOne▁day,▁a▁": 1627,
      "goodby": 1628,
      "get▁the▁": 1629,
      "won": 1630,
      "touch": 1631,
      "not▁a▁": 1632,
      "rabbit▁": 1633,
      "happy.▁They▁": 1634,
      "my▁and▁": 1635,
      "little▁boy▁": 1636,
      "▁<|start_story|>Once▁upon▁a▁time,▁there▁was▁a▁big▁": 1637,
      ".▁From▁that▁day▁on,▁": 1638,
      "truck": 1639,
      ".\"▁Tim▁": 1640,
      "▁any": 1641,
      "ddy▁": 1642,
      "ci": 1643,
      "lli": 1644,
      "▁<|start_story|>Once▁upon▁a▁time▁there▁was▁a▁": 1645,
      "new▁friend": 1646,
      "pro": 1647,
      "surpris": 1648,
      "es▁to▁": 1649,
      ".▁Mia▁": 1650,
      "stay▁": 1651,
      "very▁much": 1652,
      "feeling▁": 1653,
      "!\"▁They▁": 1654,
      ".▁They▁were▁very▁": 1655,
      "liked▁the▁": 1656,
      "hurt▁": 1657,
      ".▁I▁will▁": 1658,
      "ag": 1659,
      "was▁happy▁and▁": 1660,
      "turned▁": 1661,
      "Lily.▁She▁": 1662,
      "sy▁": 1663,
      "only▁": 1664,
      "fl": 1665,
      "something▁unexpected▁happened.▁The▁": 1666,
      "enjoy": 1667,
      "Ben▁and▁": 1668,
      "could▁not▁find▁": 1669,
      "ing,▁": 1670,
      "rid": 1671,
      "!▁He▁": 1672,
      "day.▁": 1673,
      "oun": 1674,
      "what▁to▁do": 1675,
      "tor": 1676,
      "please": 1677,
      "stea": 1678,
      "think": 1679,
      "Look,▁": 1680,
      "Wow,▁": 1681,
      "y's▁": 1682,
      "had▁a▁lot▁of▁": 1683,
      "was▁too▁": 1684,
      "knew▁that▁": 1685,
      "▁and▁Ben▁": 1686,
      "hair": 1687,
      "wing": 1688,
      "t,▁": 1689,
      "Can▁you▁": 1690,
      "prin": 1691,
      "song": 1692,
      "tree.▁": 1693,
      "head": 1694,
      "sand": 1695,
      ".\nWhen▁": 1696,
      "moment": 1697,
      "Her▁mom▁": 1698,
      "went▁outsid": 1699,
      ",▁and▁he▁": 1700,
      "ph": 1701,
      "Sally▁": 1702,
      "high▁": 1703,
      "sure▁": 1704,
      "boy▁named▁Tim▁": 1705,
      "ray": 1706,
      "was▁happy▁": 1707,
      ",▁there▁lived▁a▁": 1708,
      "better▁": 1709,
      "Sara▁": 1710,
      "ner": 1711,
      "held▁": 1712,
      "mov": 1713,
      "red▁ball": 1714,
      "wall": 1715,
      "y▁again": 1716,
      "tak": 1717,
      "His▁mom▁": 1718,
      ".▁His▁mom▁": 1719,
      "coun": 1720,
      "things": 1721,
      ".▁\nThe▁": 1722,
      "hungry": 1723,
      "▁<|start_story|>One▁day,▁a▁little▁boy▁named▁Tim▁": 1724,
      "▁<|start_story|>Once▁upon▁a▁time,▁in▁a▁small▁": 1725,
      "their": 1726,
      "to▁play": 1727,
      "cast": 1728,
      "now▁": 1729,
      "Fluffy▁": 1730,
      "bad": 1731,
      "whil": 1732,
      "clou": 1733,
      "pli": 1734,
      "ce▁and▁": 1735,
      ".▁Every▁": 1736,
      "anymor": 1737,
      "y▁ask": 1738,
      "I▁can▁": 1739,
      "whi": 1740,
      "y.▁They▁": 1741,
      "hear": 1742,
      "bran": 1743,
      ".\nAt▁the▁": 1744,
      "but": 1745,
      "qui": 1746,
      "were▁playing▁": 1747,
      "Lily,▁": 1748,
      "se▁and▁": 1749,
      "pictur": 1750,
      "y▁are▁you▁": 1751,
      "proud▁of": 1752,
      "pond": 1753,
      "stre": 1754,
      "row▁": 1755,
      "One▁sunny▁day,▁": 1756,
      "smell": 1757,
      "'re▁": 1758,
      "s▁in▁the▁": 1759,
      "maz": 1760,
      "snow": 1761,
      "help▁you▁": 1762,
      "pped▁and▁": 1763,
      "they▁could▁": 1764,
      "Just▁": 1765,
      "I▁will▁": 1766,
      "\nThe▁": 1767,
      "!▁It▁": 1768,
      ".\"\nThey▁": 1769,
      "Don't▁worry": 1770,
      "sometim": 1771,
      "full▁": 1772,
      ",▁a▁big▁": 1773,
      "wonder": 1774,
      ".▁He▁said,▁\"": 1775,
      "bark": 1776,
      "pull": 1777,
      "different▁": 1778,
      "asked,▁\"": 1779,
      "ine▁": 1780,
      "you▁are▁": 1781,
      "soon": 1782,
      "through": 1783,
      "▁agre": 1784,
      "swa": 1785,
      "he▁had▁": 1786,
      "grabb": 1787,
      "cold▁": 1788,
      "glad▁": 1789,
      "!\"▁Lily▁": 1790,
      "gave▁the▁": 1791,
      "paper": 1792,
      "box▁and▁": 1793,
      "job": 1794,
      "hurt": 1795,
      "call": 1796,
      "wished▁": 1797,
      "is▁not▁": 1798,
      "it▁was": 1799,
      "cake": 1800,
      "flower▁": 1801,
      "keep": 1802,
      "Okay": 1803,
      "yellow▁": 1804,
      "took▁a▁": 1805,
      "special": 1806,
      "quick": 1807,
      "walk▁": 1808,
      "them▁and▁": 1809,
      "into▁": 1810,
      "making▁": 1811,
      "see": 1812,
      "they▁had▁": 1813,
      "tired": 1814,
      "repli": 1815,
      "Go": 1816,
      "kind": 1817,
      "pur": 1818,
      "to▁help": 1819,
      "looked▁around▁": 1820,
      "window": 1821,
      "able▁": 1822,
      "ready▁": 1823,
      "ber▁": 1824,
      "fair": 1825,
      "it.▁He▁": 1826,
      "like▁a▁": 1827,
      "bag": 1828,
      "Dais": 1829,
      "blu": 1830,
      "truck▁": 1831,
      "own": 1832,
      "for▁a▁moment": 1833,
      "with▁a▁big▁": 1834,
      "was▁playing▁": 1835,
      ".▁Her▁": 1836,
      "Lily's▁": 1837,
      "land": 1838,
      "tall▁": 1839,
      "fire": 1840,
      "x▁": 1841,
      "▁again.▁": 1842,
      "for▁his▁": 1843,
      "went▁to▁the▁park": 1844,
      "lady▁": 1845,
      "heav": 1846,
      "with▁his▁friends": 1847,
      "s.\n\"": 1848,
      "inside▁the▁": 1849,
      "liz": 1850,
      "than▁": 1851,
      "ill▁": 1852,
      "does▁not▁": 1853,
      "must▁": 1854,
      "asked▁her▁": 1855,
      "That▁": 1856,
      "notic": 1857,
      ".▁Her▁mom▁": 1858,
      "want▁": 1859,
      "was▁happy▁to▁": 1860,
      "I▁want▁to▁": 1861,
      "full▁of▁": 1862,
      "▁how▁to▁": 1863,
      "was▁sad▁": 1864,
      ".\nThen,▁": 1865,
      "saw▁a▁big,▁": 1866,
      "der▁": 1867,
      "dis": 1868,
      "walking▁": 1869,
      "right": 1870,
      "ser": 1871,
      "tu": 1872,
      "said,▁\"No,▁": 1873,
      "ft▁": 1874,
      "▁angry": 1875,
      "mus": 1876,
      "showed▁": 1877,
      "time,▁": 1878,
      "ark▁": 1879,
      "John▁": 1880,
      "help▁you": 1881,
      "▁asked▁": 1882,
      "slow": 1883,
      "Tim,▁": 1884,
      "?\"": 1885,
      "says.▁\"": 1886,
      "ele": 1887,
      "tir": 1888,
      "gent": 1889,
      "little▁girl": 1890,
      "top▁": 1891,
      "tell": 1892,
      "started▁": 1893,
      "on▁the▁floor": 1894,
      "wise▁": 1895,
      "she▁could▁": 1896,
      "oke▁": 1897,
      "when▁they▁": 1898,
      "so▁much▁fun": 1899,
      "wanted▁to▁help▁the▁": 1900,
      "for▁her▁": 1901,
      "frog": 1902,
      "fur": 1903,
      "play▁and▁": 1904,
      "ome▁": 1905,
      "ab": 1906,
      "was▁happy": 1907,
      "had▁a▁fun▁": 1908,
      "vis": 1909,
      "nd▁and▁": 1910,
      "Tom,▁": 1911,
      "catch▁": 1912,
      "s▁he▁": 1913,
      "clothe": 1914,
      "wel": 1915,
      "e,▁and▁": 1916,
      "friendly▁": 1917,
      "Lily▁and▁Ben▁": 1918,
      "peopl": 1919,
      "Max▁and▁": 1920,
      "gon": 1921,
      "Why▁are▁you▁": 1922,
      ".▁So,▁he▁": 1923,
      "While▁": 1924,
      "pain": 1925,
      "picked▁up▁the▁": 1926,
      "b▁": 1927,
      "word": 1928,
      "for▁you": 1929,
      "grand": 1930,
      "ugg": 1931,
      "warm▁": 1932,
      "when▁she▁": 1933,
      ".▁Then▁": 1934,
      "run▁": 1935,
      "ound": 1936,
      "hole": 1937,
      "dream": 1938,
      "to▁play▁with": 1939,
      "strong▁": 1940,
      "had▁fun": 1941,
      "learn▁": 1942,
      "with▁his▁mom": 1943,
      "ez": 1944,
      "picked▁it▁": 1945,
      "Sall": 1946,
      "tiny▁": 1947,
      "asked▁his▁": 1948,
      "Finall": 1949,
      "bla": 1950,
      "picture▁": 1951,
      "ve▁the▁": 1952,
      "was▁sad▁and▁": 1953,
      "sorry,▁": 1954,
      "mouth": 1955,
      "oo": 1956,
      "ma▁": 1957,
      "by▁the▁": 1958,
      "!\"▁Tom▁": 1959,
      "been▁": 1960,
      "dark": 1961,
      "stop": 1962,
      "fre": 1963,
      ",▁but▁it▁": 1964,
      "sig": 1965,
      "sit▁": 1966,
      ",▁Tim▁": 1967,
      "care▁": 1968,
      "fter▁a▁": 1969,
      ".▁Let's▁": 1970,
      ".▁But▁the▁": 1971,
      "mom▁and▁dad": 1972,
      "Bobo▁": 1973,
      "top": 1974,
      "stayed▁": 1975,
      "hank▁you▁": 1976,
      "excited▁and▁": 1977,
      "all▁the▁": 1978,
      "do▁not▁": 1979,
      "catch": 1980,
      "in▁the▁water": 1981,
      "Maybe▁": 1982,
      "!\"\nThe▁": 1983,
      "lat": 1984,
      "into▁a▁": 1985,
      "se,▁": 1986,
      "inside": 1987,
      "going▁": 1988,
      "nodded▁and▁": 1989,
      "baby▁": 1990,
      "said,▁\"Let's▁": 1991,
      "fini": 1992,
      "kind▁and▁": 1993,
      "wanted▁to▁play▁": 1994,
      "key▁": 1995,
      "ed.▁He▁": 1996,
      "▁high": 1997,
      "made▁the▁": 1998,
      "Jane▁": 1999,
      "fall": 2000,
      "sea": 2001,
      "didn't▁know▁": 2002,
      "climbed▁": 2003,
      "ed.\n\"": 2004,
      ".\nSu": 2005,
      "ely▁": 2006,
      "store▁": 2007,
      "his▁mom": 2008,
      "cheer": 2009,
      "he▁would▁": 2010,
      "store": 2011,
      "help▁me▁": 2012,
      "This▁": 2013,
      "▁amaz": 2014,
      "!\"▁Tim▁": 2015,
      "sees▁": 2016,
      "fight": 2017,
      "ed▁to▁be▁": 2018,
      "ed.▁They▁": 2019,
      "was▁so▁happy▁and▁": 2020,
      "ever▁": 2021,
      "Thank▁you,▁": 2022,
      "find▁the▁": 2023,
      "i▁": 2024,
      "pe▁": 2025,
      "spla": 2026,
      "▁at": 2027,
      "ot": 2028,
      "eat▁the▁": 2029,
      "Can▁we▁": 2030,
      "said▁\"": 2031,
      "think▁": 2032,
      "Plea": 2033,
      "Sue.▁Sue▁": 2034,
      "ed.▁She▁": 2035,
      "book▁": 2036,
      "wea": 2037,
      "before▁": 2038,
      "felt▁very▁": 2039,
      "treat": 2040,
      "fac": 2041,
      "play▁together": 2042,
      "tor▁": 2043,
      ".▁So": 2044,
      "said.\n": 2045,
      ".\nBut▁then,▁": 2046,
      "dog▁named▁Max": 2047
    },
    "merges": [
      "e ▁",
      "d ▁",
      "t h",
      ". ▁",
      "▁ a",
      "t ▁",
      "y ▁",
      "t o",
      "s ▁",
      "n d▁",
      "e r",
      "e d▁",
      "th e▁",
      ", ▁",
      "w a",
      "i n",
      "h e▁",
      "to ▁",
      "o u",
      "▁a nd▁",
      "a r",
      "e n",
      ".▁ T",
      "▁a ▁",
      "h a",
      "o m",
      "s a",
      "▁ the▁",
      "h e",
      "i m",
      "o n",
      "g ▁",
      "l l",
      "s t",
      "wa s▁",
      "a n",
      "o r",
      "a y",
      "i t",
      "er ▁",
      "i d",
      ". \n",
      "r e",
      "i s▁",
      "p l",
      "i r",
      "a m",
      "ed▁ to▁",
      "i l",
      "w i",
      "th e",
      "r i",
      "l o",
      "a ▁",
      "a nd▁",
      ".▁ H",
      "he y▁",
      ".▁ S",
      "o ▁",
      ".▁H e▁",
      "▁ h",
      "n o",
      "a t▁",
      ".▁T hey▁",
      "er e▁",
      "wi th",
      "O n",
      "u n",
      "in g▁",
      "v er",
      "p p",
      ".▁T he▁",
      "\" ▁",
      "c k",
      "r y",
      "b i",
      "ar t",
      "l i",
      "ll ▁",
      ",▁ \"",
      "l e",
      "s to",
      ".▁S he▁",
      "b e",
      "d ay",
      "st art",
      "i t▁",
      "u t▁",
      "s h",
      "om ▁",
      "o k",
      "w ▁",
      "y ou",
      "sa id",
      "m a",
      "in g",
      "l e▁",
      "s e",
      "b o",
      "l d▁",
      "ha pp",
      "im ▁",
      "en d",
      "f ri",
      "d o",
      "g h",
      "o f",
      "b a",
      "u p",
      "a y▁",
      "c h",
      "e d",
      "ver y▁",
      "an ▁",
      "n e",
      "f or",
      "wa s",
      "ha d▁",
      "wa n",
      "l ▁",
      "c e▁",
      "bi g▁",
      "en ▁",
      "said ,▁\"",
      "sto ry",
      "fri end",
      "it t",
      "< |",
      "_ story",
      "| >",
      "▁ <|",
      "start _story",
      "▁<| start_story",
      "▁<|start_story |>",
      "e ,▁",
      "L il",
      "the y▁",
      "v e▁",
      "r o",
      "pl ay",
      "no t▁",
      ".▁ I",
      "On e▁",
      "g e",
      "itt le▁",
      "was ▁a▁",
      "k e▁",
      "' s▁",
      "l ittle▁",
      "t im",
      "h is▁",
      "a t",
      "e s",
      "th at▁",
      "One▁ day",
      "n am",
      "c ar",
      "in ▁the▁",
      "ou ld▁",
      "i d▁",
      "nam ed▁",
      "s he▁",
      "wan t",
      "r a",
      "w ere▁",
      "en t▁",
      "T he▁",
      "th ere▁",
      "th er",
      "to▁ the▁",
      "h er▁",
      "ed▁ and▁",
      "s o▁",
      "g o",
      "f e",
      "\" \n",
      "b ir",
      "pl ay▁",
      "on ▁a▁",
      "w h",
      "sa w",
      "y ▁and▁",
      ", ▁and▁",
      "he l",
      "want ed▁to▁",
      "you ▁",
      "s e▁",
      "u r",
      "b ut▁",
      "▁<|start_story|> On",
      "! ▁",
      "▁<|start_story|>On ce▁",
      "w ent▁",
      "hel p",
      "f i",
      "I ▁",
      "▁h is▁",
      "lo ok",
      "ou nd▁",
      "ed▁ the▁",
      "up on▁a▁",
      "upon▁a▁ tim",
      "▁<|start_story|>Once▁ upon▁a▁tim",
      "with ▁",
      "T im▁",
      "there▁ was▁a▁",
      "y ▁a",
      ".▁I t▁",
      "s k",
      "f un",
      "l a",
      "t a",
      "p o",
      "T im",
      "c a",
      "▁<|start_story|>Once▁upon▁a▁tim e,▁",
      "e a",
      "b e▁",
      "One▁day ,▁",
      "! \"▁",
      "s ▁and▁",
      "s om",
      "Lil y▁",
      "to ge",
      ",▁ but▁",
      "of ▁",
      "t re",
      "s t▁",
      "e▁ and▁",
      "k ▁",
      "▁h er▁",
      "ck ▁",
      ", ▁a▁",
      "c am",
      "ir ▁",
      "m ▁",
      "e t",
      "was▁ very▁",
      "bir d▁",
      "m y▁",
      "c o",
      "s m",
      "s .▁",
      "g ir",
      "m om▁",
      "e c",
      "w n",
      "saw ▁a▁",
      "t er",
      "e .▁",
      "f u",
      "r e▁",
      "m om",
      "the ir▁",
      "p ar",
      ". \"▁",
      "on ▁the▁",
      "▁<|start_story|>Once▁upon▁a▁time,▁ there▁was▁a▁",
      "g a",
      "cam e▁",
      "lo v",
      "ne w▁",
      "t▁ the▁",
      "B ut▁",
      "i c",
      "M a",
      "' t▁",
      "d id▁",
      "Ma x",
      "ch ▁",
      "play ed▁",
      "for ▁",
      "toge ther",
      "c ould▁",
      ".▁T im▁",
      "had▁ a▁",
      "ha ve▁",
      ". \"\n",
      "u m",
      "i s",
      "y .▁",
      "gir l▁",
      "ou gh",
      "t▁ to▁",
      ".\n \"",
      "b u",
      "f a",
